INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2019122801", "全脂羊乳粉", "冲调性不符合", "29.3", "25.9", "2.86", "阴性", "阴性", "11.7", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020040601", "全脂羊奶粉", "符合", "30", "26.9", "2.77", "阴性", "阴性", "12.2", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020040701", "全脂山羊奶粉", "符合", "30.6", "25.7", "2.27", "阴性", "阴性", "12.7", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020040702", "全脂山羊奶粉", "符合", "30", "26.1", "2.4", "阴性", "阴性", "12.8", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020050201", "全脂山羊奶粉（婴粉用）", "符合", "30", "25.4", "2.09", "阴性", "阴性", "14.0", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020050202", "全脂山羊奶粉（婴粉用）", "符合", "30.5", "26.1", "2.23", "阴性", "阴性", "13.8", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020060501", "进口全脂羊乳粉（婴粉用）", "符合", "29.9", "25.6", "2.21", "阴性", "阴性", "13.8", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020060502", "进口全脂羊乳粉（婴粉用）", "符合", "29.5", "25.5", "2.09", "阴性", "阴性", "13.9", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020063001", "全脂羊乳粉", "符合", "28.7", "25.5", "2.10", "阴性", "阴性", "7.29", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020071101", "全脂山羊奶粉（婴粉用）", "符合", "29.8", "25.3", "1.62", "阴性", "阴性", "13.1", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020071102", "全脂山羊奶粉（婴粉用）", "符合", "29.6", "25.3", "2.49", "阴性", "阴性", "13.0", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020071103", "全脂山羊奶粉（婴粉用）", "符合", "31.1", "25.2", "2.09", "阴性", "阴性", "13.1", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020072701", "进口全脂山羊奶粉（婴粉用）", "符合", "29.7", "25.3", "2.10", "阴性", "阴性", "11.1", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020072702", "进口全脂山羊奶粉（婴粉用）", "符合", "29.7", "25.2", "2.12", "阴性", "阴性", "11.5", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020083001", "进口全脂山羊奶粉（婴粉用）", "符合", "29.5", "25.3", "2.46", "阴性", "阴性", "10.6", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020083002", "进口全脂山羊奶粉（婴粉用）", "符合", "29.6", "25.3", "2.16", "阴性", "阴性", "11.1", "＜0.3");
INSERT INTO `样本2` (`区域`, `id`, `info`, `感官`, `脂肪`, `蛋白质`, `水分`, `抗生素`, `β_内酰胺酶`, `酸度`, `DBP`) VALUES ("陕西省外", "SYF2020100701", "全脂羊乳粉（婴粉用）", "符合", "29.2", "26.8", "3.47", "阴性", "阴性", "13.5", "＜0.3");

